export const scheduleData = [
  {
    date: '1 ден (11.03.20)',
    title: 'София - Акаба',
    description: `Среща на летище София, Терминал 2 в 14.30 часа Директен полет на Ryan air до Йордания-Акаба в 16.35 часа. Пристигане на летище Кинг Хюсиен, преминаваме митнически и гранични процедури.
Трансфер към хотела, разположен в залива Tala Bay - най- престижния курорт в близост до гр. Акаба, известен със своите пясъчни, девствени плажове и едни от най-красивите коралови рифове на Червено море.
Настаняване в хотел Tala Bay Resort(ex Radisson BLU
5* http://talabay.net/hotel/tala-bay-resort/ на база полупансион.
Вечеря. Нощувка.`,
  },
  {
    date: '1 ден (11.03.20)',
    title: 'София - Акаба',
    description: `Среща на летище София, Терминал 2 в 14.30 часа Директен полет на Ryan air до Йордания-Акаба в 16.35 часа. Пристигане на летище Кинг Хюсиен, преминаваме митнически и гранични процедури.
Трансфер към хотела, разположен в залива Tala Bay - най- престижния курорт в близост до гр. Акаба, известен със своите пясъчни, девствени плажове и едни от най-красивите коралови рифове на Червено море.
Настаняване в хотел Tala Bay Resort(ex Radisson BLU
5* http://talabay.net/hotel/tala-bay-resort/ на база полупансион.
Вечеря. Нощувка.`,
  },
  {
    date: '1 ден (11.03.20)',
    title: 'София - Акаба',
    description: `Среща на летище София, Терминал 2 в 14.30 часа Директен полет на Ryan air до Йордания-Акаба в 16.35 часа. Пристигане на летище Кинг Хюсиен, преминаваме митнически и гранични процедури.
Трансфер към хотела, разположен в залива Tala Bay - най- престижния курорт в близост до гр. Акаба, известен със своите пясъчни, девствени плажове и едни от най-красивите коралови рифове на Червено море.
Настаняване в хотел Tala Bay Resort(ex Radisson BLU
5* http://talabay.net/hotel/tala-bay-resort/ на база полупансион.
Вечеря. Нощувка.`,
  },
]


export const tableData = [
  {
    accomodation: '1 човек в двойна стая	',
    price: 1149,
  },
  {
    accomodation: 'Трети възрастен',
    price: 1100,
  },
  {
    accomodation: 'Единична стая',
    price: 1548,
  },
  {
    accomodation: 'Дете 2 -5.99 г. в стая с 2-ма възрастни',
    price: 560,
  },
  {
    accomodation: 'Дете 6 -11.99 г. в стая с 2-ма възрастни',
    price: 728,
  },
]