export const scheduleData = [
  {
    date: '1 ден (11.03.20)',
    title: 'София - Акаба',
    description: `Среща на летище София, Терминал 2 в 14.30 часа Директен полет на Ryan air до Йордания-Акаба в 16.35 часа. Пристигане на летище Кинг Хюсиен, преминаваме митнически и гранични процедури.
Трансфер към хотела, разположен в залива Tala Bay - най- престижния курорт в близост до гр. Акаба, известен със своите пясъчни, девствени плажове и едни от най-красивите коралови рифове на Червено море.
Настаняване в хотел Tala Bay Resort(ex Radisson BLU
5* http://talabay.net/hotel/tala-bay-resort/ на база полупансион.
Вечеря. Нощувка.`,
  },
  {
    date: '1 ден (11.03.20)',
    title: 'София - Акаба',
    description: `Среща на летище София, Терминал 2 в 14.30 часа Директен полет на Ryan air до Йордания-Акаба в 16.35 часа. Пристигане на летище Кинг Хюсиен, преминаваме митнически и гранични процедури.
Трансфер към хотела, разположен в залива Tala Bay - най- престижния курорт в близост до гр. Акаба, известен със своите пясъчни, девствени плажове и едни от най-красивите коралови рифове на Червено море.
Настаняване в хотел Tala Bay Resort(ex Radisson BLU
5* http://talabay.net/hotel/tala-bay-resort/ на база полупансион.
Вечеря. Нощувка.`,
  },
  {
    date: '1 ден (11.03.20)',
    title: 'София - Акаба',
    description: `Среща на летище София, Терминал 2 в 14.30 часа Директен полет на Ryan air до Йордания-Акаба в 16.35 часа. Пристигане на летище Кинг Хюсиен, преминаваме митнически и гранични процедури.
Трансфер към хотела, разположен в залива Tala Bay - най- престижния курорт в близост до гр. Акаба, известен със своите пясъчни, девствени плажове и едни от най-красивите коралови рифове на Червено море.
Настаняване в хотел Tala Bay Resort(ex Radisson BLU
5* http://talabay.net/hotel/tala-bay-resort/ на база полупансион.
Вечеря. Нощувка.`,
  },
]
